var json_ERGA_2 = {
  "type": "FeatureCollection",
  "name": "ERGA_2",
  "crs": {
    "type": "name",
    "properties": {
      "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
    }
  },
  "features": [
    {
      "type": "Feature",
      "properties": {
        "id": "1",
        "mis_code": "6034729 (Ανταγωνιστικός Διάλογος)",
        "title": "ΑΝΑΒΑΘΜΙΣΗ ΥΦΙΣΤΑΜΕΝΗΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Η υπό ανάθεση εργολαβία αποτελείται από 2 τμήματα Αλεξ/πολη-Πύθιο (111χλμ) & Πύθιο-Ορμένιο (64χλμ) περιλαμβάνει την κατασκευή υποδομής για διπλή γραμμή και επιδομής μονής γραμμής σε μήκος ~67 χλμ στο πρώτο τμήμα και ~ 47 χλμ στο δεύτερο. Και τα δύο τμήματα εντάχθηκαν στο CEF 2021-2027 (υπογραφή Grant Agreement για το τμήμα Πύθιο – Ορμένιο: 16-10-2024 και για το τμήμα Αλεξανδρούπολη – Πύθιο: 15-10-2025).\n",
        "budg_fund": "219.609.315,00€",
        "contract_a": "-",
        "contractor": "~720.000.000 € (βέλτιστη λύση ολόκληρου του άξονα)",
        "sign_date": "Grant Agreement: 16/10/2024",
        "deadline": "H ολοκλήρωση του διαγωνισμού εκτιμάται στο 3ο τρίμηνο του 2026, με εκτιμώμενη διάρκεια κατασκευής 4 έτη.",
        "status": "Αναμένεται έγκριση τευχών Β.ΙΙ από ΕΥΔ",
        "critical_i": "Έγκριση τευχών Β.ΙΙ από ΕΥΔ/ΜΕΤΑΦΟΡΕΣ & έναρξη σταδίου Β.ΙΙ\nΔικαστήρια προσδιορισμού προσωρινής τιμής απαλλοτριώσεων",
        "name ID": "Πύθιο-Ορμένιο",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=807241592#gid=807241592&range=11:11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.534780114524054,
          41.56568122753145
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "2",
        "mis_code": null,
        "title": "Αναβάθμιση Μονής ΣΔ Γραμμής Τμήμα Αλεξανδρούπολη–Πύθιο",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Αναβάθμιση μονής ΣΔ γραμμής Αλεξ/πολη–Πύθιο (111 χλμ): υποδομή διπλής + επιδομή μονής (~67 χλμ).",
        "budg_fund": "325.891.827 €",
        "contract_a": "~720.000.000 € (βέλτιστη λύση ολόκληρου του άξονα)",
        "contractor": "Σε εξέλιξη Ανταγωνιστικός Διάλογος",
        "sign_date": "Grant Agreement: 15/10/2025",
        "deadline": "Εκτ. ολοκλήρ. διαγ/σμού: 3ο τρίμ. 2026",
        "status": "Στάδιο Β.ΙΙ – αναμένεται επανυποβολή τευχών στη Δ.Α.Έχουν δημοσιευτεί σε ΦΕΚ οι αποφάσεις κήρυξης των απαλλοτριώσεων με τη διαδικασία του άρθρου 7Α και με διάγραμμα οριζοντιογραφίας (επί ορθοφωτοχάρτη) για τη σιδ/κή γραμμή και το οδικό δίκτυο τόσο για το τμήμα Πύθιο - Ορμένιο όσο και για το τμήμα Αλεξανδρούπολη - Πύθιο. Σε εξέλιξη τα δικαστήρια προσδιορισμού προσωρινής τιμής.\nΣε συνέχεια της έκδοσης του νέου ΣΔΕ αναμένεται η υποβολή νέου αιτήματος για ένταξη στο ΑΠΔΕ",
        "critical_i": "Ένταξη στο ΑΠΔΕ 2026\nΈγκριση τευχών Β.ΙΙ από ΕΥΔ/ΜΕΤΑΦΟΡΕΣ\nΔικαστήρια απαλλοτριώσεων",
        "name ID": "Αλεξανδρούπολη-Πύθιο",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=807241592#gid=807241592&range=12:12"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.196887187582394,
          40.90148099342407
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "3",
        "mis_code": "6050689 (Ανταγωνιστικός Διάλογος) ",
        "title": "ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΣΥΝΔΕΣΗ 6ου ΠΡΟΒΛΗΤΑ ΤΟΥ ΛΙΜΕΝΑ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "fund_prog": "Π-ΜΕΤ 2021-2027",
        "descr/tion": "Μελέτη-κατασκευή νέας σιδ. γραμμής σύνδεσης 6ου Προβλήτα ΟΛΘ με υφιστάμενο δίκτυο & Προαστιακός Δυτ. Θεσ/νίκης",
        "budg_fund": "53.500.000,00 €, χωρίς ΦΠΑ",
        "contract_a": "61.307.854 € (συνολική δημόσια δαπάνη)",
        "contractor": "Υπό εξέλιξη Ανταγωνιστικός Διάλογος (εκτίμηση ολοκλήρωσης 3ο τρίμηνο 2026)",
        "sign_date": null,
        "deadline": "H ολοκλήρωση του διαγωνισμού εκτιμάται στο 3ο τρίμηνο του 2026.",
        "status": "Αναμονή υποβολής συμπληρωματικών στοιχείων για ένταξη (παράταση έως 18.05.2026)",
        "critical_i": "Κήρυξη απαλλοτριώσεων\nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\nΠροέγκριση τευχών δημοπράτησης Β.ΙΙ σταδίου από Δ.Α.\n",
        "name ID": "Σιδ συνδ 6ου ΠΡΟΒΛΗΤΑ",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=14:14"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.926850235574676,
          40.620909655604486
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "4",
        "mis_code": "6050645 (Ανταγωνιστικός Διάλογος)",
        "title": "ΠΡΟΑΣΤΙΑΚΟΣ ΣΙΔΗΡΟΔΡΟΜΟΣ ΔΥΤΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ",
        "fund_prog": "Π-ΜΕΤ 2021-2027",
        "descr/tion": "Ανάπτυξη προαστιακού επί 19,5χλμ υφιστάμενων/νέων γραμμών (3 κλάδοι, 7 στάσεις)",
        "budg_fund": "23.861.246 € (συνολική δημόσια δαπάνη)",
        "contract_a": "53.500.000 € (προϋπολογισμός δημοπράτησης - κοινό έργο με 6ο προβλήτα)",
        "contractor": "Υπό εξέλιξη Ανταγωνιστικός Διάλογος (εκτίμηση ολοκλήρωσης 3ο τρίμηνο 2026)",
        "sign_date": null,
        "deadline": null,
        "status": "Στάδιο Β.ΙΙ Διαγωνισμού - Αναμονή στοιχείων ένταξης (Λήξη παράτασης 10.05.2026)",
        "critical_i": "Κήρυξη απαλλοτριώσεων\nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\nΠροέγκριση τευχών δημοπράτησης Β.ΙΙ σταδίου από Δ.Α.\n",
        "name ID": "Προαστιακός Δυτ. Θεσ/νίκης",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=7:7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.932227732115827,
          40.660311606082786
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "5",
        "mis_code": "Ανταγωνιστικός Διάλογος",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΩΝ (ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ, ΤΗΛΕΔΙΟΙΚΗΣΗ ΜΕ ETCS-LEVEL 1 & GSM-R) ΣΤΗΝ ΑΝΑΒΑΘΜΙΣΜΕΝΗ ΜΟΝΗ ΣΙΔ/ΚΗ ΓΡΑΜΜΗ ΑΛΕΞΑΝΔΡΟΥΠΟΛΗ-ΠΥΘΙΟ-ΟΡΜΕΝΙΟ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Εγκατάσταση συστημάτων ηλεκτροκίνησης, σηματοδότησης, ETCS-Level 1 & GSM-R σε 178 χλμ.",
        "budg_fund": "230 εκ. ευρώ.",
        "contract_a": "Εξασφαλίστηκε χρηματοδότηση ~545,5 εκ.€ από CEF 21-27. Συνολικός ΠΥ ~780 εκ.€",
        "contractor": "-",
        "sign_date": "-",
        "deadline": "4 έτη από την υπογραφή της σύμβασης",
        "status": "Υπό δημοπράτηση (Στάδιο Β.Ι ολοκληρώθηκε, αναμονή πρόσκλησης χρηματοδότησης).Το έργο περιλαμβάνεται στη Δράση 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης» της νέας Προτεραιότητας 12 ",
        "critical_i": "Ολοκλήρωση διαδικασίας εξειδίκευσης της Δράσης 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης»\nΕκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n",
        "name ID": "Eγκατάσταση συστημάτων ΣΓ Αλεξανδρούπολη - Πύθιο - Ορμένιο",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=15:15",
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          26.32621391998375,
          41.26256578347363
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "6",
        "mis_code": "6010609",
        "title": "ΚΑΤΑΣΚΕΥΗ ΝΕΑΣ ΜΟΝΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ, ΤΜΗΜΑ: ΝΕΑ ΚΑΡΒΑΛΗ - ΤΟΞΟΤΕΣ\n",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Κατασκευή γραμμής ~31,7χλμ & σύνδεση Λιμένα 5,3χλμ (υποδομή/επιδομή)",
        "budg_fund": "212.725.000 € (επιλέξιμη δημόσια δαπάνη)",
        "contract_a": "140.597.827,77 € (ποσό προσφοράς αναδόχου)",
        "contractor": "ΤΕΡΝΑ Α.Ε.",
        "sign_date": "Εκτίμηση: 31.05.2026",
        "deadline": "02.12.2026 (λήξη Grant Agreement - απαιτείται παράταση)",
        "status": "Αναμονή γνωμοδότησης Ελεγκτικού Συνεδρίου για υπογραφή σύμβασης.",
        "critical_i": "Ολοκλήρωση διαγωνιστικής διαδικασίας.\nΠροώθηση της διαδικασίας για τη συντέλεση  των απαλλοτριώσεων (καταβολή αποζημιώσεων και συντέλεση).\nΟποιαδήποτε περαιτέρω καθυστέρηση στη διαδικασία ανάθεσης θα θέσει σε κίνδυνο τη χρηματοδότηση του έργου (ισχύουσα λήξη   χρηματοδότησης 2026 με δικαίωμα παράτασης μέχρι το 2028, εφόσον έχουν ξεκινήσει οι εργασίες).\n",
        "name ID": "Νέα Καρβάλη - Τοξότες & Σύνδεση Λιμένα Καβάλας",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=807241592#gid=807241592&range=9:9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          24.566390683290056,
          40.98726712266368
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "7",
        "mis_code": "6028774",
        "title": "Αναβάθμιση Σιδ. Γραμμής Θεσ/νίκη-Προμαχώνας (Τμήμα Μουριές-Προμαχώνας) για Ηλεκτροκίνηση",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Αναβάθμιση 53χλμ γραμμής, υποδομή/επιδομή, και μελέτες ηλεκτροκίνησης για το σύνολο των 142,4χλμ",
        "budg_fund": "144.000.000 € (επιλέξιμη δημόσια δαπάνη)",
        "contract_a": "- (Υπό προετοιμασία ωρίμανσης/δημοπράτησης)",
        "contractor": null,
        "sign_date": null,
        "deadline": "31.05.2028",
        "status": "Ωρίμανση έργου (Σύμβαση μεταξύ ΥΠΥΜΕ, ΣΕΜΑΕ και ΕΕΣΥΠ ΑΕ).Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ",
        "critical_i": "Υποβολή και έγκριση του τεχνικού δελτίου πράξης στο ΟΠΣ            \nΥποβολή στην ΕΥΔ/ΜΕΤΑΦΟΡΕΣ των τευχών δημοπράτησης για προέγκριση \nΚήρυξη Απαλλοτριώσεων \nΔημοπράτηση έργου \n",
        "name ID": "Μουριές-Προμαχώνας",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=807241592#gid=807241592&range=6:6"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.350243036802606,
          41.32619960867055
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "8",
        "mis_code": "- (Υπό έκδοση μετά την ένταξη)",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΜΕΣΤΗΣ-ΑΛΕΞΑΝΔΡΟΥΠΟΛΗΣ & σύνδεση ΒΙΠΕ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Κατασκευή 33,8χλμ νέας γραμμής, σταθμών, γεφυρών & σηράγγων (Διττής χρήσης)",
        "budg_fund": "210.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "contract_a": "210.000.000 €",
        "contractor": "Δρομολογείται διαγωνισμός",
        "sign_date": null,
        "deadline": "3 έτη από τη συμβασιοποίηση",
        "status": "Αναμονή έγκρισης εξειδίκευσης Δράσης 12.1 και έκδοσης πρόσκλησης.Το έργο περιλαμβάνεται στη Δράση 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης» της νέας Προτεραιότητας 12 «Ανάπτυξη ανθεκτικών αμυντικών υποδομών και προμήθειες για την ενίσχυση της πολιτικής ετοιμότητας και ασφάλειας – Ταμείο Συνοχής",
        "critical_i": "Ολοκλήρωση διαδικασίας εξειδίκευσης της Δράσης 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης»\nΕκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n",
        "name ID": "Μέστη-Αλεξανδρούπολη",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=16:16",
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.836165356990126,
          40.96246629760246
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "9",
        "mis_code": null,
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΜΕΤΑΞΥ ΙΑΣΜΟΥ-ΠΟΛΥΑΝΘΟΥ\n",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Δράση 12.1)",
        "descr/tion": "Νέα βελτιωμένη χάραξη 7,04χλμ, γέφυρα Κομψάτου (350μ), νέοι Σ.Σ. Ίασμου-Πολύανθου.Το έργο περιλαμβάνεται στη Δράση 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης» της νέας Προτεραιότητας 12 «Ανάπτυξη ανθεκτικών αμυντικών υποδομών και προμήθειες για την ενίσχυση της πολιτικής ετοιμότητας και ασφάλειας – Ταμείο Συνοχής",
        "budg_fund": "40.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "contract_a": "40.000.000 €",
        "contractor": "ΕΡΓΟΣΕ Α.Ε. (Προγραμματίζεται διαγωνισμός)",
        "sign_date": null,
        "deadline": null,
        "status": "2 έτη από τη συμβασιοποίηση",
        "critical_i": "Ολοκλήρωση διαδικασίας εξειδίκευσης της Δράσης 12.1 «Σιδηροδρομικά έργα ΔΕΔ-Μ διττής χρήσης»\nΕκδοση πρόσκλησης από την ΕΥΔ ΜΕΤΑΦΟΡΕΣ για την υποβολή πρότασης χρηματοδότησης \nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\n",
        "name ID": "Ίασμος-Πολύανθος",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=17:17",
        "pct_labels": null
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          25.20612223303816,
          41.13366749906856
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "10",
        "mis_code": null,
        "title": "Εγκατάσταση νέου συστήματος σηματοδότησης με τηλεδιοίκηση & ETCS L1, ΣΚΑ-Κιάτο",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Ανάπτυξη ETCS L1 & τηλεδιοίκησης σε 85,46χλμ (ΣΚΑ-Κιάτο) & 6,7χλμ (Ισθμός-Λουτράκι)",
        "budg_fund": "27.979.200 € (Επιλέξιμη δημόσια δαπάνη)",
        "contract_a": "27.979.200 €",
        "contractor": null,
        "sign_date": null,
        "deadline": "30.04.2028",
        "status": "Στάδιο ωρίμανσης (Αναμονή υπογραφής σύμβασης με ΕΕΣΥΠ Α.Ε.).Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας ",
        "critical_i": "Σύναψη σύμβασης με την ΕΕΣΥΠ (εκτιμάται ότι θα υπογραφεί εντός Απριλίου)\nΥποβολή και έγκριση του τεχνικού δελτίου πράξης στο ΟΠΣ  \nΥποβολή στην ΕΥΔ/ΜΕΤΑΦΟΡΕΣ των τευχών δημοπράτησης για προέγκριση                                                                                                                   \nΔημοπράτηση έργου\n",
        "name ID": "ΣΚΑ-Κιάτο",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=807241592#gid=807241592&range=8:8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.637995691207966,
          38.084204458096686
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "11",
        "mis_code": null,
        "title": "Εγκατάσταση συστήματος GSM-R στα τμήματα: Τιθορέα-Δομοκός, Θεσσαλονίκη-Ειδομένη, Κιάτο-Πάτρα",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Εγκατάσταση δικτύου επικοινωνιών GSM-R σε τρία σιδηροδρομικά τμήματα",
        "budg_fund": "45.000.000 € (Εκτιμώμενος προϋπολογισμός)",
        "contract_a": "45.000.000 €",
        "contractor": "-",
        "sign_date": "Εκτίμηση: 4ο τρίμηνο 2026",
        "deadline": "3 έτη από τη συμβασιοποίηση",
        "status": "Ωρίμανση έργου (Υπογεγραμμένη σύμβαση ΥΠΥΜΕ-ΣΕΜΑΕ-ΕΕΣΥΠ)",
        "critical_i": "Υποβολή αίτησης για ένταξη του έργου στο Πρόγραμμα ΜΕΤΑΦΟΡΕΣ 2021-2027.\nΑποστολή τευχών δημοπράτησης στη Διαχειριστική Αρχή για προέγκριση δημοπράτησης.\n",
        "name ID": "GSM-R  Τιθορέα-Δομοκός, Θεσσαλονίκη-Ειδομένη, Κιάτο-Πάτρα",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=12:12"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.328140188322976,
          38.16802309317018
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "12",
        "mis_code": "5003002 (Ημιτελές)",
        "title": "Ολοκλήρωση κατασκευής υποδομής/επιδομής σιδ. γραμμής Διακοπτό-Ροδοδάφνη",
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Ολοκλήρωση 16χλμ, σηματοδότηση, τηλεδιοίκηση, Η/Μ σηράγγων",
        "budg_fund": "39.302.718,72 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "272.464.553 € (Αθροιστικά συμβάσεις 715, 715-1, 715-2, 715-3)",
        "contractor": "ΜΕΤΚΑ Α.Ε.",
        "sign_date": "11.09.2014",
        "deadline": "16.09.2024 (Προθεσμία περαίωσης εργασιών)",
        "status": "Λειτουργία (σε εκκρεμότητα η έγκριση θέσης σε λειτουργία από ΡΑΣ)",
        "critical_i": "Υποβολή φακέλου στη ΡΑΣ για έγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή»\nΈγκριση θέσης σε λειτουργία του υποσυστήματος «Υποδομή» από τη ΡΑΣ\nΟλοκλήρωση κατασκευής τμημάτων διευθέτησης Βουραϊκού και αντιπλημμυρικών έργων ανάντη και κατάντη της σιδηροδρομικής γραμμής στην περιοχή του Ελαιώνα \n",
        "name ID": "Διακοπτό-Ροδοδάφνη",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=163946633#gid=163946633&range=2:2"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.12596469269695,
          38.22968269416733
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "13",
        "mis_code": "6050857",
        "title": "Εγκατάσταση Σηματοδότησης & ETCS L1 Θεσ/νίκη-(Β' Φάση)",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "descr/tion": "Σηματοδότηση & ETCS L1 σε 70,5χλμ γραμμής, αντικατάσταση 37 αλλαγών τροχιάς",
        "budg_fund": "38.577.292,81 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "40.973.034,12 €",
        "contractor": "ΚΟΙΝΟΠΡΑΞΙΑ ΑΒΑΞ ΑΕ - ALSTOM Transport SA",
        "sign_date": "11.03.2022",
        "deadline": "15.05.2026 (Αιτούμενη παράταση)",
        "status": "88,74% υλοποίηση (Ολοκληρωμένη εγκατάσταση συστημάτων)",
        "critical_i": "Αντιμετώπιση πλημμυρικών προβλημάτων στο ΤΧ1 από τον ΟΣΕ\n",
        "name ID": "Θεσ/νίκη-Ειδομένη",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=11:11"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.519681436103046,
          41.11238311760676
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "14",
        "mis_code": "5002311 (Ημιτελές) ",
        "title": "Κατασκευή νέας Σιδηροδρομικής Στάσης Παραλίας Νέου Παντελεήμονα Πιερίας",
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Κατασκευή αποβαθρών, στεγάστρων, ανελκυστήρων & Η/Μ εγκαταστάσεων",
        "budg_fund": "126.284,65 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "1.112.183,57 € (Αθροιστικά συμβάσεις 752/2021 & 752-1/2024)",
        "contractor": "SOLIS Α.Ε.",
        "sign_date": "19.02.2021",
        "deadline": "09.03.2026 (Εγκεκριμένη παράταση)",
        "status": "Περαίωση εργασιών (αναμονή αποκατάστασης επουσιωδών ελλείψεων έως 30.04.2026)",
        "critical_i": "Ανάθεση νέας σύμβασης για την εκτέλεση των εργασιών  σηματοδότησης - τηλεδιοίκησης της Σιδηροδρομικής Στάσης \n",
        "name ID": "Νέος Παντελεήμονας",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=163946633#gid=163946633&range=3:3"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.61228176007982,
          39.99363560257166
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "15",
        "mis_code": "- (Υπό ένταξη/Phasing)",
        "title": "ΕΓΚΑΤΑΣΤΑΣΗ ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ, ΣΗΜΑΤΟΔΟΤΗΣΗΣ – ΤΗΛΕΔΙΟΙΚΗΣΗΣ ΚΑΙ ETCS L1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΠΑΛΑΙΟΦΑΡΣΑΛΟΣ – ΚΑΛΑΜΠΑΚΑ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Εγκατάσταση συστημάτων σε υφιστάμενη γραμμή & κατασκευή νέας παρακαμπτήριας Σ.Σ. Σοφάδων",
        "budg_fund": "52.201.427 € (Ποσό σύμβασης)",
        "contract_a": "52.201.427,17 €",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "24.11.2022",
        "deadline": "24.11.2027 (Αιτούμενη παράταση)",
        "status": "25,89% υλοποίηση (καθυστερήσεις λόγω ΟΚΩ/ΔΕΔΔΗΕ)\nΣύμβαση έργων DANIEL KAI ELIAS - Στις 28/4/2025 υπογράφηκε η σύμβαση (από ΕΥΔΕ/ΚΣΣΥ-ΥΠΥΜΕ) του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Παλαιοφαρσάλου – Καλαμπάκας, σε εντοπισμένα τμήματα της γραμμής, μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΑΒΑΞ Α.Ε.\", συνολικό ποσό 55.295.940 € (με ΦΠΑ) και διάρκεια 15 μηνών. 65,8% υλοποίηση \n",
        "critical_i": "Επίσπευση εργασιών μετατόπισης εναέριων γραμμών μέσης τάσης από ΔΕΔΔΗΕ\n Ανάθεση της κατασκευής της νέας διασυνδετήριας Γραμμής Μεταφοράς και της κατασκευής του Τμήματος Σύνδεσης του Yποσταθμού του ΟΣΕ με το Σύστημα μεταφοράς Ηλεκτρικής Ενέργειας της ΑΔΜΗΕ\n",
        "name ID": "Παλαιοφάρσαλος-Καλαμπάκα",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=13:13",
        "pct_labels": [
          "Α.Σ.: 2514/2022",
          "DANIEL & ELIAS"
        ]
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.705774205449533,
          39.61973531979313
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "16",
        "mis_code": "- (Υπό ένταξη στο ΤΠΑ)",
        "title": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ, ΣΗΜΑΤΟΔΟΤΗΣΗ-ΤΗΛΕΔΙΟΙΚΗΣΗ, ΤΗΛΕΠΙΚΟΙΝΩΝΙΕΣ ΚΑΙ ETCS LEVEL 1 ΣΤΗΝ ΥΦΙΣΤΑΜΕΝΗ ΜΟΝΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗ ΓΡΑΜΜΗ ΛΑΡΙΣΑ - ΒΟΛΟΣ ΜΕ ΑΝΑΒΑΘΜΙΣΗ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Προτεινόμενο ΤΠΑ)",
        "descr/tion": "Ηλεκτροκίνηση/Σηματοδότηση (61,5χλμ) & αναβάθμιση μετρικής σε κανονική γραμμή",
        "budg_fund": "63.540.100 € (Απαιτούμενο ποσό για ολοκλήρωση)",
        "contract_a": "42.391.239,69 €",
        "contractor": "INTRAKAT",
        "sign_date": "04.05.2022",
        "deadline": "20.05.2028 (Αιτούμενη παράταση)",
        "status": "Διακοπή εργασιών (Ανάδοχος σε άρνηση), απορριφθείσα ένσταση 3,15% υλοποίηση\nΣύμβαση έργων DANIEL KAI ELIAS - Στις 28/4/2025 υπογράφηκε η σύμβαση (από ΕΥΔΕ/ΚΣΣΥ-ΥΠΥΜΕ)  του έργου της αποκατάστασης της μονής σιδηροδρομικής γραμμής Λάρισας – Βόλου μετά τις θεομηνίες \"Daniel\" και \"Elias\", με ανάδοχο τον Ο.Φ. \"ΆΚΤΩΡ ΑΤΕ\",  συνολικό ποσό 174.393.600 € (με ΦΠΑ) και διάρκεια 15 μηνών. 28,5% υλοποίηση",
        "critical_i": "Αποκατάσταση ζημιών Daniel/Elias (προαπαιτούμενο για συνέχεια κύριου έργου)",
        "name ID": "ΛΑΡΙΣΑ - ΒΟΛΟΣ",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=6:6",
        "pct_labels": [
          "Α.Σ.: 736/2022",
          "DANIEL & ELIAS"
        ]
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.607329817524057,
          39.55180497462751
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "17",
        "mis_code": "6050820",
        "title": "ΗΛΕΚΤΡΟΚΙΝΗΣΗ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΚΙΑΤΟ-ΡΟΔΟΔΑΦΝΗ – Β΄ΦΑΣΗ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "descr/tion": "Ηλεκτροκίνηση 70,6χλμ, αντιθορυβικά ηχοπετάσματα, περιβαλλοντική αποκατάσταση Υ/Σ",
        "budg_fund": "59.114.503,51 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "55.366.115,92 €",
        "contractor": "Κ/Ξ ΤΕΡΝΑ Α.Ε. - ΜΕΤΚΑ Α.Τ.Ε.",
        "sign_date": "06.07.2022",
        "deadline": "28.12.2026",
        "status": "69,72% υλοποίηση (εν εξελίξει κατασκευή)",
        "critical_i": "Ανάθεση της κατασκευής των διασυνδετήριων Γραμμών Μεταφοράς των Υ/Σ Έλξης\n",
        "name ID": "Κιάτο-Ροδοδάφνη",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=9:9"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          22.524425043728616,
          38.110463375376845
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "18",
        "mis_code": "Phasing από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020 ",
        "title": "ΟΛΟΚΛΗΡΩΣΗ ΤΗΣ ΝΕΑΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΡΟΔΟΔΑΦΝΗ ΕΩΣ ΡΙΟ – Β΄ΦΑΣΗ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027",
        "descr/tion": "Επιδομή, ηλεκτροκίνηση, σηματοδότηση, τηλεδιοίκηση, Σ.Σ. & Η/Μ σήραγγας Παναγοπούλας",
        "budg_fund": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Phasing)",
        "contract_a": "59.114.503,51 € (Δημόσια δαπάνη ένταξης)",
        "contractor": "Κ/Ξ ΤΕΡΝΑ Α.Ε. – ΜΕΤΚΑ Α.Τ.Ε.",
        "sign_date": "22.11.2022",
        "deadline": "01.12.2026",
        "status": "49,07% υλοποίηση (Δρομολογείται αποκοπή τμήματος Αραχωβίτικα-Ρίο) από τη σύμβαση 1510 και η επαναδημοπράτηση του συνολικού φυσικού αντικειμένου του εν λόγω τμήματος",
        "critical_i": "Προέγκριση 2ου ΑΠΕ από Δ.Α. \nΈγκριση 2ου ΑΠΕ από Δ.Σ. ΣΕ ΜΑΕ\nΈνταξη στο Πρόγραμμα \"ΜΕΤΑΦΟΡΕΣ\" 2021-2027\nΔημοπράτηση νέας εργολαβίας κατασκευής του τμήματος Αραχωβίτικα – Ρίο (υπολειπόμενες εργασίες υποδομής, επιδομή, Σ.Σ., ηλεκτροκίνηση, σηματοδότηση) \n",
        "name ID": "Ροδοδάφνη-Ρίο",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=8:8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.981328279432585,
          38.31421419408351
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "19",
        "mis_code": "Μεταφερόμενο από το ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "title": "ΚΑΤΑΣΚΕΥΗ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΣΤΑΣΗΣ ΣΤΟ ΚΡΥΟΝΕΡΙ ΑΤΤΙΚΗΣ",
        "fund_prog": "Πρόγραμμα «ΜΕΤΑΦΟΡΕΣ» 2021-2027 (Υπό μεταφορά από ΕΠ ΥΜΕΠΕΡΑΑ)",
        "descr/tion": "Κατασκευή νέας προαστιακής στάσης, αποβάθρες, αντιστήριξη & επιδομή",
        "budg_fund": "- (Απαιτείται νέα απόφαση ένταξης)",
        "contract_a": "5.804.254,88 €",
        "contractor": "ΑΒΑΞ Α.Ε.",
        "sign_date": "15.12.2023",
        "deadline": "12.10.2026",
        "status": "10,06% υλοποίηση (σε εξέλιξη εργασίες αντιστήριξης και επιδομής)",
        "critical_i": "",
        "name ID": "ΣΣ Κρυονέρι",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=999137185#gid=999137185&range=10:10"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.844222142535713,
          38.131344394441534
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "20",
        "mis_code": "5021452",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΕΤΡΑΠΛΟΥ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΔΙΑΔΡΟΜΟΥ ΣΤΟ ΤΜΗΜΑ ΕΞΟΔΟΣ Σ.Σ. ΑΘΗΝΩΝ–ΤΡΕΙΣ ΓΕΦΥΡΕΣ, ΜΕ ΥΠΟΓΕΙΟΠΟΙΗΣΗ ΣΤΗΝ ΠΕΡΙΟΧΗ ΣΕΠΟΛΙΩΝ",
        "fund_prog": "CEF 2014-2020",
        "descr/tion": "Τετραπλός διάδρομος 2,36χλμ, υπογειοποίηση 1,33χλμ, διαχωρισμός προαστιακής/υπεραστικής κίνησης",
        "budg_fund": "56.278.931,00 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "99.844.041,18 € (Αθροιστικά συμβάσεις 2507, 2507-1, 2507-2)",
        "contractor": "Κ/Ξ ΙΝΤΡΑΚΑΤ - ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ ΑΤΕ",
        "sign_date": "15.11.2018 (Αρχική)",
        "deadline": "06.02.2028",
        "status": "35,43% / 69,2% / 19,35% (ανά σύμβαση) - Σε εξέλιξη",
        "critical_i": "Υποβολή Τελικής Έκθεσης\n",
        "name ID": "ΣΣΑ – Τρεις Γέφυρες",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=480266231#gid=480266231&range=6:6",
        "pct_labels": [
          "Σ.2507/2018",
          "Σ.2507-1/2021",
          "Σ.2507-2/2023"
        ]
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.720471716387298,
          37.99420572709171
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "21",
        "mis_code": "5085313",
        "title": "ΥΠΟΛΕΙΠΟΜΕΝΕΣ ΕΡΓΑΣΙΕΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜΗΣ, ΕΠΙΔΟΜΗΣ, ΗΛΕΚΤΡΟΚΙΝΗΣΗΣ ΣΤΟ Σ.Σ. ΑΘΗΝΩΝ ΚΑΙ ΣΥΝΔΕΣΗ ΤΟΥ ΜΕ ΜΕΤΡΟ - Β΄ ΦΑΣΗ Σ.Σ. ΑΘΗΝΩΝ",
        "fund_prog": "ΕΠ ΥΜΕΠΕΡΑΑ 2014-2020",
        "descr/tion": "Ολοκλήρωση νέων ηλεκτροκινούμενων γραμμών (1-3), αποβαθρών (1-6), Η/Μ εγκαταστάσεων",
        "budg_fund": "4.794.827,87 € (Συγχρηματοδοτούμενη δαπάνη)",
        "contract_a": "31.527.128,59 €",
        "contractor": "Κ/Ξ ΣΙΔΗΡΟΔΡΟΜΙΚΑ ΕΡΓΑ Α.Τ.Ε. – INTRAKOM ΚΑΤΑΣΚΕΥΕΣ Α.Ε.",
        "sign_date": "11.07.2022",
        "deadline": "11.09.2026",
        "status": "35,55% υλοποίηση (σημαντική αβεβαιότητα ολοκλήρωσης εντός ορίων)",
        "critical_i": "Επίσπευση εργασιών για να τηρηθεί ο όρος του \"ημιτελούς\" έργου,Σύμφωνα με τις εκτιμήσεις της Διαχειριστικής Αρχής υπάρχει σημαντική αβεβαιότητα για την ολοκλήρωση του έργου μέχρι τον Φεβρουάριο 2027.\n\n",
        "name ID": "Υπολειπόμενες εργασίες Σ.Σ. Αθηνών - Β' Φάση",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=163946633#gid=163946633&range=4:4"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.720672594351946,
          37.99848960132894
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "22",
        "mis_code": "5006728",
        "title": "ΚΑΤΑΣΚΕΥΗ ΤΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΥΠΟΔΟΜHΣ ΣΤΟ ΤΜΗΜΑ ΨΑΘΟΠΥΡΓΟΣ - ΠΑΤΡΑ (ΡΙΟ) ΤΟΥ ΑΞΟΝΑ ΑΘΗΝΑ – ΠΑΤΡΑ, ΤΜΗΜΑ ΤΟΥ ΔΙΑΔΡΟΜΟΥ ΟΕΜ\n",
        "fund_prog": "CEF 2014-2020",
        "descr/tion": "Κατασκευή υποδομής νέας διπλής σιδ/κής γραμμής 10,5 χλμ (2 Cover&Cut, 10 ανισόπεδες διαβάσεις, 4 γέφυρες). Έργο σε διάλυση συμβάσεων.",
        "budg_fund": "57.667.104,04 € (Συγχρ. Δημόσια Δαπάνη)",
        "contract_a": "716/2017 & 716.1/2022 (Διαλυμένες)",
        "contractor": "GD INFRASTRUTTURE",
        "sign_date": "4-8-2017 (αρχική) / 20-7-2022 (συμπληρωματική)",
        "deadline": "15-9-2023 (Διάλυση συμβάσεων)",
        "status": "Διάλυση συμβάσεων / Εκκρεμεί επαναδημοπράτηση",
        "critical_i": "Η υλοποίηση της Σ.716/2017 ήταν απαραίτητη για τη Σ.1510/2022 (σιδηροδρομικά έργα Κιάτο–Πάτρα), που συγχρηματοδοτείται από ΥΜΕΠΕΡΑΑ και θα συνεχιστεί στο ΜΕΤΑΦΟΡΕΣ 2021–2027 ως phasing.\nΠροωθείται η αποκοπή του τμήματος Αραχωβίτικα–Ρίο (~20εκ.€) από τη Σ.1510 και η επαναδημοπράτησή του ως νέα σύμβαση.\nΣτις 29.12.2025 ζητήθηκε από τη CINEA παράταση για την Τελική Έκθεση, η οποία αναμένεται άμεσα.",
        "name ID": "Κατασκευή της υποδομής Ψαθόπυργος - Πατρα (Ριο)",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=480266231#gid=480266231&range=7:7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          21.82687164443523,
          38.3156482804225
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": "23",
        "mis_code": "6029747",
        "title": "AΝΑΒΑΘΜΙΣΗ ΤΗΣ ΥΦΙΣΤΑΜΕΝΗΣ ΔΙΠΛΗΣ ΣΙΔΗΡΟΔΡΟΜΙΚΗΣ ΓΡΑΜΜΗΣ ΣΤΟ ΤΜΗΜΑ ΣΚΑ-ΟΙΝΟΗ ΚΑΙ ΣΙΔΗΡΟΔΡΟΜΙΚΟΥ ΣΤΑΘΜΟΥ ΑΛΙΑΡΤΟΥ",
        "fund_prog": "CEF 2021-2027",
        "descr/tion": "Ανακαίνιση/Αναβάθμιση 52km γραμμής, σήραγγα Αγ. Στεφάνου, γέφυρες, αντιστηρίξεις, μετακίνηση Σ.Σ. Οινοφύτων, ανακαίνιση Σ.Σ. Οινόης & Αλιάρτου. Το έργο εντάχθηκε στο Αναπτυξιακό Πρόγραμμα Συμβάσεων Στρατηγικής Σημασίας του Ν.4799/2021 και έχει περιέλθει στις αρμοδιότητες της Ελληνικής Εταιρείας Συμμετοχών και Περιουσίας (ΕΕΣΥΠ) ΑΕ ",
        "budg_fund": "Επιλέξιμη Δημόσια Δαπάνη Πράξης: 240.720.000,00€",
        "contract_a": null,
        "contractor": null,
        "sign_date": "Ημερομηνία έναρξης Grant Agreement: 01.02.2024",
        "deadline": "Ημερομηνία λήξης Grant Agreement: 30.09.2028",
        "status": "Ωρίμανση - Επικαιροποίηση Μελετών",
        "critical_i": "1. Υποβολή και έγκριση του τεχνικού δελτίου πράξης στο ΟΠΣ\n2. Υποβολή στην ΕΥΔ/ΜΕΤΑΦΟΡΕΣ των τευχών δημοπράτησης για προέγκριση\n3. Κήρυξη απαλλοτριώσεων",
        "name ID": "Αναβάθμιση διπλής  ΣΓ Σκα-Οινόη & ΣΣ Αλιαρτου",
        "link": "https://docs.google.com/spreadsheets/d/1CPW1fU3CvDrluQ19GJzmkSSPUL8I8zuH/edit?gid=807241592#gid=807241592&range=7:7"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          23.621832929800473,
          38.3153533311327
        ]
      }
    }
  ]
};